{
  "name": "Студия красоты Nevelin",
  "address": "ул. 40 Лет Победы, 58, Тольятти, Самарская обл., Россия, 445030",
  "phone": "+7 927 893-11-55",
  "hours": [
    "понедельник: 10:00–21:00",
    "вторник: 10:00–21:00",
    "среда: 10:00–21:00",
    "четверг: 10:00–21:00",
    "пятница: 10:00–21:00",
    "суббота: 10:00–21:00",
    "воскресенье: 10:00–21:00"
  ],
  "reviews": [
    {
      "author": "Elizaveta Armenovna",
      "text": "Уже год хожу делать маникюр только в это место (ныне Brow House), все очень нравится. Мастер, к которой я в основном хожу, делает все очень аккуратно и достаточно быстро. Ни разу меня не поранила, хотя у меня очень тонкая кожа, можно …"
    },
    {
      "author": "Галина Фирсова",
      "text": "Очень уютная атмосфера. Просторно и светло, очень вежливые и улыбчивые мастера, знают своё дело! Даже стажёры делают своё дело лучше, чем в некоторых салонах. Единственное пора бы им поменять контейнера, в которых хранятся палочки и ватные диски, а то всё впечатление портят. Гармония и красота в мелочах."
    },
    {
      "author": "Наташа Бакина",
      "text": "Привела дочь 16 лет, готовились к выпускному после окончания 9 класса, у неё брови очень широкие, густые, мастер Маргарита, одну бровь сделала слишком узкой, вторая шире и формы мы не увидели, к сожалению... Администратор предложила, …"
    },
    {
      "author": "Анна Павленко",
      "text": "Была один раз. Всё понравилось! Очень удобное расположение салона. Есть зона ожидания, где всегда предложат напитки. Уютно. Персонал очень вежливый. Мастер Аня знает своё дело."
    },
    {
      "author": "Kris M",
      "text": "Большое спасибо мастеру Мария за прекрасные бровки. Приятная девушка и профессионал своего дела. Сам салон тоже весьма уютен. Отдельное спасибо за вкусное кофе и конфетки:)"
    },
    {
      "author": "Кристина Кузнецова",
      "text": "Очень хороший салон. Пользуюсь услугами разных мастеров. Вместе уже больше 3 лет. Довольна всегда"
    },
    {
      "author": "Наталья",
      "text": "рекомендую для посещений!. в Инстаграм есть страничка @nevelin_tlt , где всегда самая актуальная информация о услугах причем с хорошими скидками, чем я всегда пользуюсь. Девочки профессионалы."
    },
    {
      "author": "Екатерина Ковенкова",
      "text": "Замечательное место, профессионалы своего дела! Приятная атмосфера! Всем рекомендую!"
    },
    {
      "author": "Верочка Лосева",
      "text": "Это очень уютное место,, атмосфера там просто волшебная!!! Мастера феи красоты. Теперь бровки делаю только тут"
    },
    {
      "author": "Леонид Гудим",
      "text": "Близкая знакомая оформляла брови, очень впечатляет, красиво делают, как мужчина очевидец, рекомендую всем."
    }
  ]
}
